  <ul id="pagemenu">
    <li><a href="/materiale/lavori_svolti" id="current">Lavori svolti</a></li>
    <li><a href="/materiale/giochi">Giochi</a></li>
    <li><a href="/materiale/altro">Altro</a></li>
    <li><a href="/materiale/inserisci">Aggiungi materiale</a></li>
  </ul>
  <div id="content">
      <h2>Il gabbiano "Salvatore"</h2>
      <p><img src="images/gabbiano1.jpg" alt="Gabbiano Salvatore 1" /></p>
      <p><em>Una storia inventata dai bambini della classe terza
      (a.s. 1993-94) ed illustrata dai bambini della classe seconda
      (a.s. 1996-97) della scuola elementare "Bruno Ciari" di
      Cocomaro di Cona (FE)</em></p>

      <p><img src="images/gabbiano2.jpg" alt="Gabbiano Salvatore 2" /></p>

      <p>C'era una volta un gabbiano che abitava su una scogliera
      vicino al mare; questo gabbiano era molto strano, diverso da
      tutti gli altri perch&eacute; aveva le ali piccolissime e un
      becco grande e grosso: per questo non poteva volare
      per&ograve; era bravissimo ad aprire le conchiglie per
      mangiare i molluschi.</p>

      <p><img src="images/gabbiano3.jpg" alt="Gabbiano Salvatore 3" /></p>

      <p>Era nato cos&igrave; ma i suoi amici lo prendevano in giro
      perch&eacute; era brutto e lo chiamavano "Picchiatello"
      perch&eacute; assomigliava ad un picchio per via del becco ma
      anche perch&eacute; non sembrava normale come gli altri.</p>

      <p><img src="images/gabbiano4.jpg" alt="Gabbiano Salvatore 4" /></p>

      <p>Tutti i giorni, quando i gabbiani andavano a pescare, lo
      lasciavano da solo e lui piangeva perch&eacute; nessuno gli
      voleva bene.</p>

      <p><img src="images/gabbiano5.jpg" alt="Gabbiano Salvatore 5" /></p>

      <p>Un brutto giorno per&ograve; venne un uomo cattivo che,
      con una rete, cattur&ograve; tutti i gabbiani che stavano
      pescando perch&eacute; doveva portarli ad un altro uomo che
      voleva fare una mostra di uccelli. Picchiatello, che era
      sulla scogliera, vide tutta la scena da lontano e svenne per
      la paura e l'emozione.</p>

      <p><img src="images/gabbiano6.jpg" alt="Gabbiano Salvatore 6" /></p>

      <p>Mentre stava ancora dormendo, l'uomo cattivo arriv&ograve;
      sulla terraferma, vide Picchiatello che dormiva svenuto e gli
      sembr&ograve; un uccello raro e mai visto; cos&igrave; lo
      cattur&ograve; e lo mise in una gabbia a parte.</p>

      <p><img src="images/gabbiano7.jpg" alt="Gabbiano Salvatore 7" /></p>

      <p>Quando Picchiatello si svegli&ograve;, si ritrov&ograve;
      in una grande cantina chiuso in una piccola gabbia di legno
      ed attorno a s&eacute; vide tanti uccelli di tutte le specie
      imprigionati; in lontananza gli sembr&ograve; di riconoscere
      anche i suoi compagni gabbiani rinchiusi in una voliera di
      legno. Cominci&ograve; a piangere disperato perch&eacute;
      aveva paura che gli facessero del male ma nessuno lo poteva
      sentire perch&eacute; l&agrave; dentro piangevano tutti.</p>

      <p><img src="images/gabbiano8.jpg" alt="Gabbiano Salvatore 8" /></p>

      <p>Alla notte per&ograve; gli si accese come una lampadina in
      testa e si ricord&ograve; di avere un becco grande e grosso
      che era robustissimo cos&igrave; cominci&ograve; a beccare le
      sbarre di legno finch&eacute; riusc&igrave; a romperle e
      quindi a liberarsi.</p>

      <p><img src="images/gabbiano9.jpg" alt="Gabbiano Salvatore 9" /></p>

      <p>Quando tutti gli altri uccelli se ne accorsero lo
      supplicarono di liberarli; Picchiatello nel suo cuore
      cap&igrave; che anche se i suoi amici lo prendevano in giro,
      in quel momento avevano bisogno del suo aiuto.</p>

      <p><img src="images/gabbiano10.jpg" alt=
      "Gabbiano Salvatore 10" /></p>

      <p>Senza pensarci troppo cominci&ograve; a beccare il legno
      di tutte le gabbie e dopo aver beccato tutta la notte,
      liber&ograve; tutti i volatili rinchiusi.</p>

      <p><img src="images/gabbiano11.jpg" alt=
      "Gabbiano Salvatore 11" /></p>

      <p>Tutti gli uccelli lo ringraziarono tantissimo e poi
      cominciarono a scappare volando via velocemente.</p>

      <p><img src="images/gabbiano12.jpg" alt=
      "Gabbiano Salvatore 12" /></p>

      <p>Ad un certo punto qualcuno dei suoi compagni gabbiani si
      ricord&ograve; che Picchiatello non poteva volare cos&igrave;
      richiam&ograve; tutti gli uccelli ed insieme pensarono a come
      aiutare il loro salvatore.</p>

      <p><img src="images/gabbiano13.jpg" alt=
      "Gabbiano Salvatore 13" /></p>

      <p>Allora presero dei pezzi di legno rotti, una coperta e
      quattro corde e riuscirono, usando il becco e le zampe, a
      legare tutto assieme: gli aironi con le loro zampe lunghe e
      secche sistemarono i pezzi di legno lungo il perimetro della
      coperta e i beccaccini con il loro becco aguzzo cucirono le
      corde sullo straccio.</p>

      <p><img src="images/gabbiano14.jpg" alt=
      "Gabbiano Salvatore 14" /></p>

      <p>Quindi fecero salire Picchiatello su quella specie di
      zattera e poi i quattro uccelli pi&ugrave; forti di tutti:
      un'aquila, un gufo, un'oca e un pellicano, presero ciascuno
      una estremit&agrave; della corda, si alzarono in volo e lo
      portarono a casa.</p>

      <p><img src="images/gabbiano15.jpg" alt=
      "Gabbiano Salvatore 15" /></p>

      <p>A Picchiatello sembrava proprio di essere un re: era
      contentissimo perch&eacute; i suoi compagni avevano capito
      che tutti, anche i pi&ugrave; forti, hanno bisogno di
      qualcuno diverso da loro.</p>

      <p><img src="images/gabbiano16.jpg" alt=
      "Gabbiano Salvatore 16" /></p>

      <p>Da quel momento nessuno lo chiam&ograve; pi&ugrave;
      Picchiatello ma tutti decisero di chiamarlo Salvatore proprio
      perch&eacute; li aveva salvati tutti dalla prigionia.</p>

      <p><img src="images/gabbiano17.jpg" alt=
      "Gabbiano Salvatore 17" /></p>

      <p>Salvatore si spos&ograve; con una bellissima femmina di
      gabbiano ed insieme fecero due gemelli che diventarono i
      pi&ugrave; bravi apritori di conchiglie di tutto lo stormo di
      gabbiani.</p>

      <p>Cos&igrave; vissero tutti insieme aiutandosi
      felicemente.</p>
  </div>
